export const FoodCategory = ["한식", "중식", "일식", "양식", "분식"];

export const FoodKorea = [
  "불고기",
  "국밥",
  "비빔밥",
  "생선구이",
  "떡갈비",
  "게장",
  "낙지",
  "두루치기",
  "삼겹살",
  "한우",
  "갈비탕",
  "순두부찌개",
  "된장찌개",
  "라면+김밥",
  "밥버거",
  ""
];
export const FoodChina = [
  "짜장면",
  "탕수육",
  "짬뽕",
  "볶음밥",
  "짜장밥",
  "마파두부",
  "깐풍기",
  "잡채밥",
  "마라탕"
];

export const FoodJapan = ["초밥", "라멘", "덮밥", "우동", "메밀소바", "돈카츠"];

export const FoodItaly = [
  "파스타",
  "피자",
  "함박 스테이크",
  "리조또",
  "스테이크",
  "햄버거",
  "샐러드"
];

export const FoodKimbabHeaven = [
  "떡볶이",
  "어묵",
  "튀김",
  "라면",
  "잔치국수",
  "쫄면",
  "냉면"
];
